Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# trial.end.hard.blocker
source: For 14 active days you had follow-up reminders and app blocking. Keep Plus to hold on to both.
ar: لمدة 14 يومًا نشطًا كانت لديكِ تذكيرات المتابعة وحظر التطبيقات. احتفظي بـ Plus ليبقى الاثنان لديكِ.
bn: 14 সক্রিয় দিন ধরে আপনি ফলো-আপ রিমাইন্ডার আর অ্যাপ ব্লকিং পেয়েছেন। দুটোই রাখতে Plus রাখুন।
ca: Durant 14 dies actius has tingut recordatoris de seguiment i bloqueig d’apps. Conserva el Plus per mantenir-los tots dos.
cs: Během 14 aktivních dní ti fungovaly následné připomínky i blokování aplikací. Nech si Plus a obojí ti zůstane.
da: I 14 aktive dage havde du opfølgende påmindelser og appblokering. Behold Plus, så beholder du begge dele.
de: 14 aktive Tage lang hattest du Folgeerinnerungen und die App-Sperre. Behalte Plus, dann bleibt dir beides.
el: Για 14 ενεργές ημέρες είχες επαναληπτικές υπενθυμίσεις και αποκλεισμό εφαρμογών. Κράτα το Plus για να συνεχίσεις να τα έχεις και τα δύο.
es: Durante 14 días activos tuviste recordatorios de seguimiento y bloqueo de apps. Quédate con Plus para conservar ambos.
fi: 14 aktiivisen päivän ajan sinulla oli jatkomuistutukset ja sovellusesto. Pidä Plus, niin molemmat säilyvät.
fr: Pendant 14 jours actifs, tu as eu les rappels de relance et le blocage d’apps. Garde Plus pour conserver les deux.
gu: 14 સક્રિય દિવસ સુધી તમારી પાસે ફૉલો-અપ રિમાઇન્ડર અને ઍપ બ્લૉકિંગ હતાં. બંને રાખવા Plus રાખો.
he: במשך 14 ימים פעילים היו לך תזכורות המשך וחסימת אפליקציות. השאירי את Plus כדי לשמור על שתיהן.
hi: 14 सक्रिय दिनों तक आपके पास फ़ॉलो-अप रिमाइंडर और ऐप ब्लॉकिंग थे। दोनों बनाए रखने के लिए Plus जारी रखें।
hr: Tijekom 14 aktivnih dana uključeni su ti bili ponovni podsjetnici i blokiranje aplikacija. Zadrži Plus da ti ostane oboje.
hu: 14 aktív napig ismétlő emlékeztetőid és appblokkolásod volt. Tartsd meg a Plust, hogy mindkettő megmaradjon.
id: Selama 14 hari aktif kamu punya pengingat lanjutan dan blokir aplikasi. Pertahankan Plus untuk tetap memiliki keduanya.
it: Per 14 giorni attivi hai avuto promemoria ripetuti e blocco app. Tieni Plus per continuare ad averli entrambi.
ja: 服用14日間、フォローアップリマインダーとアプリブロックを使ってきました。Plusを続ければ、どちらもそのまま使えます。
kn: 14 ಸಕ್ರಿಯ ದಿನಗಳ ಕಾಲ ನಿಮಗೆ ಮರು ಜ್ಞಾಪನೆಗಳು ಮತ್ತು ಆ್ಯಪ್ ನಿರ್ಬಂಧ ಇತ್ತು. ಎರಡನ್ನೂ ಉಳಿಸಿಕೊಳ್ಳಲು Plus ಮುಂದುವರಿಸಿ.
ko: 복용 14일 동안 후속 알림과 앱 차단을 사용했어요. Plus를 유지하면 둘 다 계속 쓸 수 있어요.
ml: 14 സജീവ ദിനങ്ങൾ നിങ്ങൾക്ക് ഫോളോ-അപ്പ് റിമൈൻഡറുകളും ആപ്പ് ബ്ലോക്കിംഗും ഉണ്ടായിരുന്നു. രണ്ടും നിലനിർത്താൻ Plus തുടരൂ.
mr: 14 सक्रिय दिवस तुमच्याकडे फॉलो-अप रिमाइंडर आणि ॲप ब्लॉकिंग होते. दोन्ही ठेवण्यासाठी Plus सुरू ठेवा.
ms: Selama 14 hari aktif kamu ada peringatan susulan dan sekatan apl. Kekalkan Plus untuk terus menikmati kedua-duanya.
nb: I 14 aktive dager hadde du oppfølgingspåminnelser og appblokkering. Behold Plus for å ha begge videre.
nl: 14 actieve dagen lang had je vervolgherinneringen en appblokkering. Blijf bij Plus om ze allebei te houden.
or: 14 ସକ୍ରିୟ ଦିନ ଆପଣଙ୍କ ପାଖରେ ଫଲୋ-ଅପ୍ ରିମାଇଣ୍ଡର୍ ଓ ଆପ୍ ବ୍ଲକିଂ ଥିଲା। ଦୁଇଟିଯାକ ରଖିବାକୁ Plus ରଖନ୍ତୁ।
pa: 14 ਸਰਗਰਮ ਦਿਨ ਤੁਹਾਡੇ ਕੋਲ ਫ਼ਾਲੋ-ਅੱਪ ਰਿਮਾਈਂਡਰ ਅਤੇ ਐਪ ਬਲੌਕਿੰਗ ਸਨ। ਦੋਵੇਂ ਰੱਖਣ ਲਈ Plus ਰੱਖੋ।
pl: Przez 14 dni aktywnych działały u ciebie ponowne przypomnienia i blokowanie aplikacji. Zostań z Plus, aby zachować jedno i drugie.
pt_br: Por 14 dias ativos você teve lembretes de acompanhamento e bloqueio de apps. Mantenha o Plus para continuar com os dois.
pt_pt: Durante 14 dias ativos tiveste lembretes de seguimento e bloqueio de apps. Fica com o Plus para manteres os dois.
ro: Timp de 14 zile active ai avut mementouri repetate și blocarea aplicațiilor. Rămâi cu Plus ca să le păstrezi pe amândouă.
ru: 14 активных дней у тебя были повторные напоминания и блокировка приложений. Оставь Plus, чтобы сохранить и то и другое.
sk: Počas 14 aktívnych dní ti fungovali následné pripomienky aj blokovanie aplikácií. Nechaj si Plus a obe ti ostanú.
sl: V 14 aktivnih dneh so bili vklopljeni ponovni opomniki in blokiranje aplikacij. Obdrži Plus, da ostane oboje.
sv: I 14 aktiva dagar hade du uppföljande påminnelser och appblockering. Behåll Plus så får du ha kvar båda.
ta: 14 செயல் நாட்கள் உங்களுக்குத் தொடர் நினைவூட்டல்களும் ஆப் தடுப்பும் இருந்தன. இரண்டையும் வைத்துக்கொள்ள Plus-ஐத் தொடருங்கள்.
te: 14 యాక్టివ్ రోజులు మీకు ఫాలో-అప్ రిమైండర్లు, యాప్ బ్లాకింగ్ ఉన్నాయి. రెండింటినీ ఉంచుకోవడానికి Plus కొనసాగించండి.
th: ตลอด 14 วันกินยา คุณมีการแจ้งเตือนซ้ำและการบล็อกแอป ใช้ Plus ต่อเพื่อเก็บทั้งสองอย่างไว้
tr: 14 aktif gün boyunca takip hatırlatmaların ve uygulama engellemen vardı. İkisini de korumak için Plus ile devam et.
uk: 14 активних днів у тебе були повторні нагадування і блокування застосунків. Залиш Plus, щоб зберегти обидві функції.
ur: 14 فعال دنوں تک آپ کے پاس فالو اپ یاد دہانیاں اور ایپ بلاکنگ تھیں۔ دونوں برقرار رکھنے کے لیے Plus جاری رکھیں۔
vi: Trong 14 ngày uống, bạn đã có lời nhắc lặp lại và chặn ứng dụng. Giữ Plus để tiếp tục có cả hai.
zh_hans: 在这 14 个服药日里，你用上了后续提醒和应用屏蔽。保留 Plus，两项都能继续使用。
zh_hant: 在這 14 個服藥日裡，你用了後續提醒和 App 封鎖。保留 Plus，兩項都能繼續使用。

# trial.end.hard.reminders
source: For 14 active days you had follow-up reminders. Keep Plus to hold on to them.
ar: لمدة 14 يومًا نشطًا كانت لديكِ تذكيرات المتابعة. احتفظي بـ Plus لتبقى لديكِ.
bn: 14 সক্রিয় দিন ধরে আপনি ফলো-আপ রিমাইন্ডার পেয়েছেন। সেগুলো রাখতে Plus রাখুন।
ca: Durant 14 dies actius has tingut recordatoris de seguiment. Conserva el Plus per mantenir-los.
cs: Během 14 aktivních dní ti fungovaly následné připomínky. Nech si Plus a zůstanou ti.
da: I 14 aktive dage havde du opfølgende påmindelser. Behold Plus, så beholder du dem.
de: 14 aktive Tage lang hattest du Folgeerinnerungen. Behalte Plus, dann bleiben sie dir.
el: Για 14 ενεργές ημέρες είχες επαναληπτικές υπενθυμίσεις. Κράτα το Plus για να συνεχίσεις να τις έχεις.
es: Durante 14 días activos tuviste recordatorios de seguimiento. Quédate con Plus para conservarlos.
fi: 14 aktiivisen päivän ajan sinulla oli jatkomuistutukset. Pidä Plus, niin ne säilyvät.
fr: Pendant 14 jours actifs, tu as eu les rappels de relance. Garde Plus pour les conserver.
gu: 14 સક્રિય દિવસ સુધી તમારી પાસે ફૉલો-અપ રિમાઇન્ડર હતાં. તે રાખવા Plus રાખો.
he: במשך 14 ימים פעילים היו לך תזכורות המשך. השאירי את Plus כדי לשמור עליהן.
hi: 14 सक्रिय दिनों तक आपके पास फ़ॉलो-अप रिमाइंडर थे। उन्हें बनाए रखने के लिए Plus जारी रखें।
hr: Tijekom 14 aktivnih dana uključeni su ti bili ponovni podsjetnici. Zadrži Plus da ti ostanu.
hu: 14 aktív napig ismétlő emlékeztetőid voltak. Tartsd meg a Plust, hogy megmaradjanak.
id: Selama 14 hari aktif kamu punya pengingat lanjutan. Pertahankan Plus untuk tetap memilikinya.
it: Per 14 giorni attivi hai avuto promemoria ripetuti. Tieni Plus per continuare ad averli.
ja: 服用14日間、フォローアップリマインダーを使ってきました。Plusを続ければ、そのまま使えます。
kn: 14 ಸಕ್ರಿಯ ದಿನಗಳ ಕಾಲ ನಿಮಗೆ ಮರು ಜ್ಞಾಪನೆಗಳು ಇದ್ದವು. ಅವುಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು Plus ಮುಂದುವರಿಸಿ.
ko: 복용 14일 동안 후속 알림을 사용했어요. Plus를 유지하면 계속 쓸 수 있어요.
ml: 14 സജീവ ദിനങ്ങൾ നിങ്ങൾക്ക് ഫോളോ-അപ്പ് റിമൈൻഡറുകൾ ഉണ്ടായിരുന്നു. അവ നിലനിർത്താൻ Plus തുടരൂ.
mr: 14 सक्रिय दिवस तुमच्याकडे फॉलो-अप रिमाइंडर होते. ते ठेवण्यासाठी Plus सुरू ठेवा.
ms: Selama 14 hari aktif kamu ada peringatan susulan. Kekalkan Plus untuk terus menikmatinya.
nb: I 14 aktive dager hadde du oppfølgingspåminnelser. Behold Plus for å ha dem videre.
nl: 14 actieve dagen lang had je vervolgherinneringen. Blijf bij Plus om ze te houden.
or: 14 ସକ୍ରିୟ ଦିନ ଆପଣଙ୍କ ପାଖରେ ଫଲୋ-ଅପ୍ ରିମାଇଣ୍ଡର୍ ଥିଲା। ସେଗୁଡ଼ିକ ରଖିବାକୁ Plus ରଖନ୍ତୁ।
pa: 14 ਸਰਗਰਮ ਦਿਨ ਤੁਹਾਡੇ ਕੋਲ ਫ਼ਾਲੋ-ਅੱਪ ਰਿਮਾਈਂਡਰ ਸਨ। ਉਹਨਾਂ ਨੂੰ ਰੱਖਣ ਲਈ Plus ਰੱਖੋ।
pl: Przez 14 dni aktywnych działały u ciebie ponowne przypomnienia. Zostań z Plus, aby je zachować.
pt_br: Por 14 dias ativos você teve lembretes de acompanhamento. Mantenha o Plus para continuar com eles.
pt_pt: Durante 14 dias ativos tiveste lembretes de seguimento. Fica com o Plus para os manteres.
ro: Timp de 14 zile active ai avut mementouri repetate. Rămâi cu Plus ca să le păstrezi.
ru: 14 активных дней у тебя были повторные напоминания. Оставь Plus, чтобы их сохранить.
sk: Počas 14 aktívnych dní ti fungovali následné pripomienky. Nechaj si Plus a ostanú ti.
sl: V 14 aktivnih dneh so bili vklopljeni ponovni opomniki. Obdrži Plus, da ti ostanejo.
sv: I 14 aktiva dagar hade du uppföljande påminnelser. Behåll Plus så får du ha kvar dem.
ta: 14 செயல் நாட்கள் உங்களுக்குத் தொடர் நினைவூட்டல்கள் இருந்தன. அவற்றை வைத்துக்கொள்ள Plus-ஐத் தொடருங்கள்.
te: 14 యాక్టివ్ రోజులు మీకు ఫాలో-అప్ రిమైండర్లు ఉన్నాయి. వాటిని ఉంచుకోవడానికి Plus కొనసాగించండి.
th: ตลอด 14 วันกินยา คุณมีการแจ้งเตือนซ้ำ ใช้ Plus ต่อเพื่อเก็บไว้
tr: 14 aktif gün boyunca takip hatırlatmaların vardı. Onları korumak için Plus ile devam et.
uk: 14 активних днів у тебе були повторні нагадування. Залиш Plus, щоб їх зберегти.
ur: 14 فعال دنوں تک آپ کے پاس فالو اپ یاد دہانیاں تھیں۔ انہیں برقرار رکھنے کے لیے Plus جاری رکھیں۔
vi: Trong 14 ngày uống, bạn đã có lời nhắc lặp lại. Giữ Plus để tiếp tục có chúng.
zh_hans: 在这 14 个服药日里，你用上了后续提醒。保留 Plus，就能继续使用。
zh_hant: 在這 14 個服藥日裡，你用了後續提醒。保留 Plus，就能繼續使用。

# trial.end.legacy.title
source: Your Plus trial just ended.
ar: انتهت فترتك التجريبية في Plus للتو.
bn: আপনার Plus ট্রায়াল এইমাত্র শেষ হলো।
ca: La teva prova del Plus acaba de finalitzar.
cs: Tvoje zkušební období Plus právě skončilo.
da: Din Plus-prøveperiode er lige udløbet.
de: Deine Plus-Testphase ist gerade vorbei.
el: Η δοκιμή σου στο Plus μόλις τελείωσε.
es: Tu prueba de Plus acaba de terminar.
fi: Plus-kokeilusi päättyi juuri.
fr: Ton essai Plus vient de se terminer.
gu: તમારી Plus ટ્રાયલ હમણાં જ પૂરી થઈ.
he: תקופת הניסיון של Plus הסתיימה עכשיו.
hi: आपका Plus ट्रायल अभी-अभी ख़त्म हुआ।
hr: Tvoje probno razdoblje Plusa upravo je završilo.
hu: A Plus próbaidőszakod épp lejárt.
id: Uji coba Plus kamu baru saja berakhir.
it: La tua prova Plus è appena finita.
ja: Plusのトライアルが終了しました。
kn: ನಿಮ್ಮ Plus ಟ್ರಯಲ್ ಈಗಷ್ಟೇ ಮುಗಿದಿದೆ.
ko: Plus 체험이 방금 끝났어요.
ml: നിങ്ങളുടെ Plus ട്രയൽ ഇപ്പോൾ അവസാനിച്ചു.
mr: तुमचा Plus ट्रायल नुकताच संपला.
ms: Percubaan Plus kamu baru sahaja tamat.
nb: Plus-prøveperioden din er akkurat over.
nl: Je Plus-proefperiode is net afgelopen.
or: ଆପଣଙ୍କ Plus ଟ୍ରାୟାଲ୍ ଏଇମାତ୍ର ଶେଷ ହେଲା।
pa: ਤੁਹਾਡਾ Plus ਟ੍ਰਾਇਲ ਹੁਣੇ ਖ਼ਤਮ ਹੋਇਆ।
pl: Twój okres próbny Plus właśnie się skończył.
pt_br: Seu teste do Plus acabou.
pt_pt: O teu teste do Plus acabou de terminar.
ro: Perioada ta de probă Plus tocmai s-a încheiat.
ru: Твой пробный период Plus только что закончился.
sk: Skúšobné obdobie Plus sa práve skončilo.
sl: Tvoj preizkus Plus se je pravkar končal.
sv: Din Plus-provperiod har precis tagit slut.
ta: உங்கள் Plus சோதனைக் காலம் இப்போதுதான் முடிந்தது.
te: మీ Plus ట్రయల్ ఇప్పుడే ముగిసింది.
th: ช่วงทดลองใช้ Plus ของคุณเพิ่งสิ้นสุด
tr: Plus deneme süren az önce bitti.
uk: Твій пробний період Plus щойно завершився.
ur: آپ کا Plus ٹرائل ابھی ابھی ختم ہوا۔
vi: Bản dùng thử Plus của bạn vừa kết thúc.
zh_hans: 你的 Plus 试用刚刚结束。
zh_hant: 你的 Plus 試用剛剛結束。

# trial.end.legacy.subtitle
source: Your 14 active days ended, so app blocking is off. Reminders stay free forever.
ar: انتهت أيامك الـ 14 النشطة، لذا توقف حظر التطبيقات. تبقى التذكيرات مجانية إلى الأبد.
bn: আপনার 14 সক্রিয় দিন শেষ, তাই অ্যাপ ব্লকিং বন্ধ। রিমাইন্ডার সবসময় ফ্রি থাকবে।
ca: Els teus 14 dies actius s’han acabat, així que el bloqueig d’apps està desactivat. Els recordatoris continuen sent gratis per sempre.
cs: Tvých 14 aktivních dní skončilo, takže blokování aplikací je vypnuté. Připomínky zůstávají zdarma navždy.
da: Dine 14 aktive dage er gået, så appblokering er slået fra. Påmindelserne forbliver gratis for altid.
de: Deine 14 aktiven Tage sind um, also ist die App-Sperre aus. Erinnerungen bleiben für immer kostenlos.
el: Οι 14 ενεργές ημέρες σου τελείωσαν, οπότε ο αποκλεισμός εφαρμογών είναι ανενεργός. Οι υπενθυμίσεις μένουν δωρεάν για πάντα.
es: Tus 14 días activos terminaron, así que el bloqueo de apps está desactivado. Los recordatorios siguen gratis para siempre.
fi: 14 aktiivista päivääsi päättyi, joten sovellusesto on pois päältä. Muistutukset pysyvät ilmaisina aina.
fr: Tes 14 jours actifs sont terminés, donc le blocage d’apps est désactivé. Les rappels restent gratuits pour toujours.
gu: તમારા 14 સક્રિય દિવસ પૂરા થયા, તેથી ઍપ બ્લૉકિંગ બંધ છે. રિમાઇન્ડર હંમેશાં મફત રહેશે.
he: 14 הימים הפעילים שלך הסתיימו, אז חסימת האפליקציות כבויה. התזכורות נשארות בחינם לתמיד.
hi: आपके 14 सक्रिय दिन पूरे हो गए, इसलिए ऐप ब्लॉकिंग बंद है। रिमाइंडर हमेशा मुफ़्त रहेंगे।
hr: Tvojih 14 aktivnih dana je prošlo, pa je blokiranje aplikacija isključeno. Podsjetnici ostaju besplatni zauvijek.
hu: A 14 aktív napod lejárt, így az appblokkolás ki van kapcsolva. Az emlékeztetők örökre ingyenesek maradnak.
id: 14 hari aktifmu sudah selesai, jadi blokir aplikasi mati. Pengingat tetap gratis selamanya.
it: I tuoi 14 giorni attivi sono finiti, quindi il blocco app è disattivato. I promemoria restano gratis per sempre.
ja: 服用14日間が終わったので、アプリブロックはオフです。リマインダーはずっと無料です。
kn: ನಿಮ್ಮ 14 ಸಕ್ರಿಯ ದಿನಗಳು ಮುಗಿದಿವೆ, ಆದ್ದರಿಂದ ಆ್ಯಪ್ ನಿರ್ಬಂಧ ಆಫ್ ಆಗಿದೆ. ಜ್ಞಾಪನೆಗಳು ಎಂದೆಂದಿಗೂ ಉಚಿತ.
ko: 복용 14일이 끝나서 앱 차단이 꺼졌어요. 알림은 영원히 무료예요.
ml: നിങ്ങളുടെ 14 സജീവ ദിനങ്ങൾ അവസാനിച്ചു, അതിനാൽ ആപ്പ് ബ്ലോക്കിംഗ് ഓഫാണ്. റിമൈൻഡറുകൾ എന്നും സൗജന്യമായി തുടരും.
mr: तुमचे 14 सक्रिय दिवस संपले, त्यामुळे ॲप ब्लॉकिंग बंद आहे. रिमाइंडर कायम मोफत राहतील.
ms: 14 hari aktif kamu sudah tamat, jadi sekatan apl dimatikan. Peringatan kekal percuma selamanya.
nb: De 14 aktive dagene dine er over, så appblokkering er av. Påminnelsene forblir gratis for alltid.
nl: Je 14 actieve dagen zijn om, dus appblokkering staat uit. Herinneringen blijven altijd gratis.
or: ଆପଣଙ୍କ 14 ସକ୍ରିୟ ଦିନ ଶେଷ, ତେଣୁ ଆପ୍ ବ୍ଲକିଂ ବନ୍ଦ। ରିମାଇଣ୍ଡର୍ ସବୁଦିନ ମାଗଣା ରହିବ।
pa: ਤੁਹਾਡੇ 14 ਸਰਗਰਮ ਦਿਨ ਖ਼ਤਮ ਹੋ ਗਏ, ਇਸ ਲਈ ਐਪ ਬਲੌਕਿੰਗ ਬੰਦ ਹੈ। ਰਿਮਾਈਂਡਰ ਹਮੇਸ਼ਾ ਮੁਫ਼ਤ ਰਹਿਣਗੇ।
pl: Twoje 14 dni aktywnych minęło, więc blokowanie aplikacji jest wyłączone. Przypomnienia zostają bezpłatne na zawsze.
pt_br: Seus 14 dias ativos acabaram, então o bloqueio de apps está desligado. Os lembretes continuam grátis para sempre.
pt_pt: Os teus 14 dias ativos terminaram, por isso o bloqueio de apps está desligado. Os lembretes continuam grátis para sempre.
ro: Cele 14 zile active s-au terminat, așa că blocarea aplicațiilor e oprită. Mementourile rămân gratuite pentru totdeauna.
ru: Твои 14 активных дней прошли, поэтому блокировка приложений выключена. Напоминания останутся бесплатными навсегда.
sk: Tvojich 14 aktívnych dní uplynulo, takže blokovanie aplikácií je vypnuté. Pripomienky zostávajú zdarma navždy.
sl: Tvojih 14 aktivnih dni je minilo, zato je blokiranje aplikacij izklopljeno. Opomniki ostanejo brezplačni za vedno.
sv: Dina 14 aktiva dagar är slut, så appblockering är av. Påminnelserna förblir gratis för alltid.
ta: உங்கள் 14 செயல் நாட்கள் முடிந்ததால், ஆப் தடுப்பு ஆஃப் ஆனது. நினைவூட்டல்கள் என்றென்றும் இலவசம்.
te: మీ 14 యాక్టివ్ రోజులు ముగిశాయి, అందుకే యాప్ బ్లాకింగ్ ఆఫ్‌లో ఉంది. రిమైండర్లు ఎప్పటికీ ఉచితం.
th: 14 วันกินยาของคุณครบแล้ว การบล็อกแอปจึงปิด ส่วนการแจ้งเตือนฟรีตลอดไป
tr: 14 aktif günün bitti, bu yüzden uygulama engelleme kapalı. Hatırlatmalar sonsuza kadar ücretsiz.
uk: Твої 14 активних днів минули, тому блокування застосунків вимкнено. Нагадування лишаться безкоштовними назавжди.
ur: آپ کے 14 فعال دن پورے ہو گئے، اس لیے ایپ بلاکنگ بند ہے۔ یاد دہانیاں ہمیشہ مفت رہیں گی۔
vi: 14 ngày uống của bạn đã hết, nên chặn ứng dụng đã tắt. Lời nhắc vẫn miễn phí mãi mãi.
zh_hans: 你的 14 个服药日已结束，所以应用屏蔽已关闭。提醒永久免费。
zh_hant: 你的 14 個服藥日已結束，所以 App 封鎖已關閉。提醒永久免費。

# trial.end.legacy.record
source: Your 14 active-day record
ar: سجلّك لـ 14 يومًا نشطًا
bn: আপনার 14 সক্রিয় দিনের রেকর্ড
ca: El resum dels teus 14 dies actius
cs: Tvoje bilance za 14 aktivních dní
da: Dit resultat efter 14 aktive dage
de: Dein Stand nach 14 aktiven Tagen
el: Το ρεκόρ σου στις 14 ενεργές ημέρες
es: Tu balance de 14 días activos
fi: 14 aktiivista päivääsi lukuina
fr: Ton bilan sur 14 jours actifs
gu: તમારા 14 સક્રિય દિવસનો રેકોર્ડ
he: הסיכום שלך ל-14 ימים פעילים
hi: आपके 14 सक्रिय दिनों का रिकॉर्ड
hr: Tvoj rezultat u 14 aktivnih dana
hu: A 14 aktív napos mérleged
id: Catatan 14 hari aktifmu
it: Il resoconto dei tuoi 14 giorni attivi
ja: あなたの服用14日間の記録
kn: ನಿಮ್ಮ 14 ಸಕ್ರಿಯ ದಿನಗಳ ದಾಖಲೆ
ko: 나의 복용 14일 기록
ml: നിങ്ങളുടെ 14 സജീവ ദിനങ്ങളുടെ രേഖ
mr: तुमच्या 14 सक्रिय दिवसांची नोंद
ms: Rekod 14 hari aktif kamu
nb: Dine 14 aktive dager i tall
nl: Je overzicht van 14 actieve dagen
or: ଆପଣଙ୍କ 14 ସକ୍ରିୟ ଦିନର ରେକର୍ଡ
pa: ਤੁਹਾਡੇ 14 ਸਰਗਰਮ ਦਿਨਾਂ ਦਾ ਰਿਕਾਰਡ
pl: Twój bilans 14 dni aktywnych
pt_br: Seu resumo de 14 dias ativos
pt_pt: O teu balanço de 14 dias ativos
ro: Bilanțul tău pe 14 zile active
ru: Твои итоги за 14 активных дней
sk: Tvoj prehľad za 14 aktívnych dní
sl: Tvojih 14 aktivnih dni v številkah
sv: Ditt resultat efter 14 aktiva dagar
ta: உங்கள் 14 செயல் நாள் சாதனை
te: మీ 14 యాక్టివ్ రోజుల రికార్డు
th: สถิติ 14 วันกินยาของคุณ
tr: 14 aktif günlük özetin
uk: Твої підсумки за 14 активних днів
ur: آپ کے 14 فعال دنوں کا ریکارڈ
vi: Thành tích 14 ngày uống của bạn
zh_hans: 你的 14 个服药日记录
zh_hant: 你的 14 個服藥日紀錄

# trial.end.legacy.blocks
source: Times an app stayed paused
ar: مرات بقي فيها تطبيق متوقفًا مؤقتًا
bn: যতবার অ্যাপ পজ ছিল
ca: Vegades que una app s’ha quedat en pausa
cs: Kolikrát aplikace zůstala pozastavená
da: Antal gange en app blev på pause
de: So oft blieb eine App pausiert
el: Φορές που μια εφαρμογή έμεινε σε παύση
es: Veces que una app siguió en pausa
fi: Kerrat, kun sovellus pysyi tauolla
fr: Fois où une app est restée en pause
gu: ઍપ કેટલી વાર થોભેલી રહી
he: פעמים שאפליקציה נשארה מושהית
hi: कितनी बार कोई ऐप रुका रहा
hr: Koliko je puta aplikacija ostala pauzirana
hu: Ennyiszer maradt szüneteltetve egy app
id: Berapa kali aplikasi tetap dijeda
it: Volte in cui un’app è rimasta in pausa
ja: アプリが一時停止のままだった回数
kn: ಒಂದು ಆ್ಯಪ್ ತಡೆಹಿಡಿಯಲ್ಪಟ್ಟೇ ಇದ್ದ ಬಾರಿಗಳು
ko: 앱이 일시 중지된 상태로 유지된 횟수
ml: ഒരു ആപ്പ് പോസ് ആയിത്തന്നെ തുടർന്ന തവണകൾ
mr: किती वेळा एखादे ॲप थांबलेले राहिले
ms: Kali apl kekal dijeda
nb: Ganger en app forble pauset
nl: Aantal keer dat een app gepauzeerd bleef
or: ଯେତେ ଥର ଆପ୍ ବିରାମରେ ରହିଲା
pa: ਕਿੰਨੀ ਵਾਰ ਐਪ ਰੁਕੀ ਰਹੀ
pl: Ile razy aplikacja pozostała wstrzymana
pt_br: Vezes que um app continuou pausado
pt_pt: Vezes que uma app ficou em pausa
ro: De câte ori a rămas o aplicație pe pauză
ru: Сколько раз приложения оставались на паузе
sk: Koľkokrát aplikácia zostala pozastavená
sl: Kolikokrat je aplikacija ostala zaustavljena
sv: Antal gånger en app förblev pausad
ta: ஒரு ஆப் இடைநிறுத்தத்தில் இருந்த முறைகள்
te: ఒక యాప్ పాజ్‌లోనే ఉన్న సార్లు
th: จำนวนครั้งที่แอปยังหยุดชั่วคราว
tr: Duraklatılmış kalan uygulama açılışları
uk: Скільки разів застосунки лишалися на паузі
ur: کتنی بار کوئی ایپ رکی رہی
vi: Số lần ứng dụng vẫn tạm dừng
zh_hans: 应用保持暂停的次数
zh_hant: App 維持暫停的次數

# trial.end.legacy.on_time
source: Checked in on time
ar: سُجّلت في الوقت المحدد
bn: সময়মতো টিক দেওয়া হয়েছে
ca: Confirmacions a temps
cs: Odškrtnuto včas
da: Krydset af til tiden
de: Rechtzeitig abgehakt
el: Σημειώθηκαν στην ώρα τους
es: Marcado a tiempo
fi: Kuitattu ajallaan
fr: Validé à l’heure
gu: સમયસર નોંધ
he: סומנו בזמן
hi: समय पर दर्ज
hr: Javljeno na vrijeme
hu: Időben kipipálva
id: Check-in tepat waktu
it: Confermato in orario
ja: 時間どおりに記録
kn: ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ದಾಖಲಾದವು
ko: 제때 체크
ml: സമയത്ത് രേഖപ്പെടുത്തി
mr: वेळेवर नोंदवले
ms: Disahkan tepat pada masa
nb: Krysset av i tide
nl: Op tijd afgevinkt
or: ସମୟରେ ଦର୍ଜ
pa: ਸਮੇਂ ਸਿਰ ਦਰਜ
pl: Odhaczone na czas
pt_br: Registrado no horário
pt_pt: Registadas a tempo
ro: Bifate la timp
ru: Отмечено вовремя
sk: Odškrtnuté načas
sl: Odkljukano pravočasno
sv: Avbockat i tid
ta: சரியான நேரத்தில் பதிவானது
te: సమయానికి నమోదైనవి
th: เช็กอินตรงเวลา
tr: Zamanında işaretlendi
uk: Відмічено вчасно
ur: وقت پر درج
vi: Điểm danh đúng giờ
zh_hans: 按时打卡
zh_hant: 準時打卡

# trial.end.legacy.keep
source: Keep Plus.
ar: احتفظي بـ Plus.
bn: Plus রাখুন।
ca: Conservar el Plus.
cs: Nechat si Plus.
da: Behold Plus.
de: Plus behalten.
el: Κράτα το Plus.
es: Conservar Plus.
fi: Pidä Plus.
fr: Garder Plus.
gu: Plus રાખો.
he: להשאיר את Plus.
hi: Plus जारी रखें।
hr: Zadrži Plus.
hu: Tartsd meg a Plust.
id: Pertahankan Plus.
it: Tieni Plus.
ja: Plusを続ける。
kn: Plus ಮುಂದುವರಿಸಿ.
ko: Plus 유지하기.
ml: Plus തുടരൂ.
mr: Plus सुरू ठेवा.
ms: Kekalkan Plus.
nb: Behold Plus.
nl: Plus houden.
or: Plus ରଖନ୍ତୁ।
pa: Plus ਰੱਖੋ।
pl: Zachowaj Plus.
pt_br: Manter Plus.
pt_pt: Manter o Plus.
ro: Păstrează Plus.
ru: Оставить Plus.
sk: Nechať si Plus.
sl: Obdrži Plus.
sv: Behåll Plus.
ta: Plus-ஐத் தொடருங்கள்.
te: Plus కొనసాగించండి.
th: ใช้ Plus ต่อ
tr: Plus ile devam et.
uk: Лишити Plus.
ur: Plus جاری رکھیں۔
vi: Giữ Plus.
zh_hans: 保留 Plus。
zh_hant: 保留 Plus。

# trial.end.legacy.aside
source: Want to keep Plus?
ar: تريدين الاحتفاظ بـ Plus؟
bn: Plus রাখতে চান?
ca: Vols conservar el Plus?
cs: Chceš si Plus nechat?
da: Vil du beholde Plus?
de: Willst du Plus behalten?
el: Θέλεις να κρατήσεις το Plus;
es: ¿Quieres conservar Plus?
fi: Haluatko pitää Plusin?
fr: Tu veux garder Plus ?
gu: Plus રાખવું છે?
he: רוצה להשאיר את Plus?
hi: Plus जारी रखें?
hr: Želiš zadržati Plus?
hu: Megtartod a Plust?
id: Mau pertahankan Plus?
it: Vuoi tenere Plus?
ja: Plusを続けますか？
kn: Plus ಮುಂದುವರಿಸಲು ಬಯಸುವಿರಾ?
ko: Plus를 계속 쓸까요?
ml: Plus തുടരണോ?
mr: Plus सुरू ठेवायचे?
ms: Mahu kekalkan Plus?
nb: Vil du beholde Plus?
nl: Plus houden?
or: Plus ରଖିବାକୁ ଚାହାଁନ୍ତି?
pa: ਕੀ Plus ਰੱਖਣਾ ਹੈ?
pl: Zostajesz z Plus?
pt_br: Quer manter o Plus?
pt_pt: Queres manter o Plus?
ro: Vrei să păstrezi Plus?
ru: Хочешь оставить Plus?
sk: Chceš si nechať Plus?
sl: Želiš obdržati Plus?
sv: Vill du behålla Plus?
ta: Plus-ஐத் தொடர விரும்புகிறீர்களா?
te: Plus కొనసాగించాలనుకుంటున్నారా?
th: อยากใช้ Plus ต่อไหม
tr: Plus ile devam etmek ister misin?
uk: Хочеш лишити Plus?
ur: Plus جاری رکھیں؟
vi: Muốn giữ Plus không?
zh_hans: 想保留 Plus 吗？
zh_hant: 想保留 Plus 嗎？
